/* Adobe Plugin Plist Files for OffsetPath */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Offset PathEN";
CFBundleDisplayName = "Offset PathEN";
CFBundleGetInfoHTML = "Offset PathEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Offset PathEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Offset PathEN バージョン 21.1.0";
